<?php

return [
    'themes' => [
        'page-title' => '主題介紹',
        'topic' => [
            'title' => 'Slow For Life',
            'paragraph1' => '在台東，時間以更從容的節奏流動。「慢」是一種與自然同行的生活態度，也是一種與土地建立深度連結的思維方式。',
            'paragraph2' => '2026 TAITUNG EXPO 台東博覽會，所呈現的是台東近年在「慢經濟」脈絡中逐步累積的生活實踐。這些實踐，來自縣府在治理方向上的長期引導，也來自在地社群與民間場域中自然生成、持續推進的行動；不同角色在各自的位置行動，交織出台東此刻的生活樣貌與地方能量。',
            'paragraph3' => '台東博覽會，正是一處將這些「慢經濟」實踐轉化為可被理解、可被感受之文化經驗的公共場域。透過多元展覽、跨域策展與沉浸式體驗，將治理語言與生活經驗加以轉譯，引導來訪者放慢腳步，在行走與停留之間，重新理解人與土地的關係。於此，「慢」成為一種來自地方，也回應世界的價值選擇。',
        ],
        'about' => [
            'group1' => [
                'title' => '台東：理想生活的實踐場域',
                'paragraph1' => '坐落於山海交匯之處的台東，蘊藏豐饒的自然資源與多元共融的文化風貌，凝聚純粹壯麗的地景與深厚人文底蘊，孕育出獨具一格的地方價值。',
                'paragraph2' => '2026 TAITUNG EXPO台東博覽會，將凝聚政府、在地產業與社會各界的力量，共同擘劃兼具包容性與永續性的地方發展藍圖。透過整年度的策展行動，深度呈現台東的文化底色與未來潛力，邀請來訪台東的人親身體驗這片土地的真、善、美，打造具有全球辨識度的「台東品牌」，讓台東的精神價值被世界看見、理解並珍惜。',
            ],
            'group2' => [
                'title' => '台東博覽會，現在進行式——<br>改變，從此刻開始',
                'paragraph1' => '台東博覽會是一場正在進行的行動實踐，更象徵著一個持續成長、逐步轉變的過程——每一次對話、每一場展演、每一項計畫，都是台東變革的見證與起點。',
                'paragraph2' => '透過「現在進行式」的策展概念，台東博覽會邀請每一位關心台東的夥伴，以不同角色參與其中，讓改變從此刻開始，將永續發展的理想深植於台東，並把這股來自地方的能量推向世界。',
            ],
        ],
        'file' => [
            'title' => 'Taitung Expo Brand Manual',
        ]
    ],
    'statement' => [
        'page-title' => '策展論述',
        'hero' => [
            'title1' => '10 大策展議題 X <br class="display--mb">超過30 檔官方展覽與活動 X<br>台東 14 活動品牌聯動 X<br>22 件民間參與提案 X <br class="display--mb">150 件以上品牌授權商品',
            'title2' => '2026年，邀您一起體驗台東的多元精彩！',
            'paragraph1' => '由一顆落下台東土地的慢經濟種子開始，向下扎根，向上展望，逐漸萌芽、延展出「空氣」、「水」、「自然力量」、「聲音」、「漂流」、「生活」、「慢經濟體」、「台東品牌」與「永續台東」等策展議題，一層層勾勒出台東獨有的慢經濟想像藍圖。',
            'hint' => '點擊策展議題查看詳情',
        ],
        'curating-map' => [
            'tags-title' => '策展議題',
            'wheel0' => [
                'id' => '0',
                'chapter' => '序章 | 一切從種子落下土地開始。',
                'desc' => '「種子」在排灣族語中被喚作vusam，代表著生命與文化的起源與延續，象徵著包容、多元與希望。一粒粒記憶的種子，在這片沃土中悄然萌芽，緩緩生長。',
                'tags' => ['＃文化保種', '＃生命保種'],
                'events' => [
                    'events1' => [
                        'locate' => 'A2',
                        'name' => '這超台東：未來超市',
                        'href' => '#'
                    ],
                    'events2' => [
                        'locate' => 'A3',
                        'name' => '記憶提取所-我們有滋有味的生活',
                        'href' => '#'
                    ]
                ]
            ],
            'wheel1' => [
                'id' => '1',
                'chapter' => '第1章 | 空氣，孕育萬物萌芽的契機。',
                'desc' => '引用布農族語 mihu misang，以空氣傳遞問候，象徵台東的純淨、自由與無形之愛',
                'tags' => ['＃空氣無所不在', '＃森林之都'],
                'events' => [
                    'events1' => [
                        'locate' => 'L1',
                        'name' => '轉角再造村里補助計畫',
                    ]
                ]
            ],
            'wheel2' => [
                'id' => '2',
                'chapter' => '第2章 | 水，喚醒沉睡的種子。',
                'desc' => '「海」在阿美族語中稱為riyal，象徵著與海洋互動，前往海邊捕魚、採集的生活連結。太平洋海水潤養著台東，讓土地、生命、文化與記憶隨潮共生。水不僅連結山與海、人與人，更承載祖先的智慧與深厚的情感。',
                'tags' => ['＃太平洋黑潮', '＃島是船海是路'],
                'events' => [
                    'events1' => [
                        'locate' => 'C1',
                        'name' => '泛太平洋國際駐村交流三年展',
                        'href' => '#'
                    ]
                ]
            ],
            'wheel3' => [
                'id' => '3',
                'chapter' => '第3章 | 自然力量，伴隨破土而出的勇氣。',
                'desc' => '塑造台東的山海，也鍛鍊出台東人的堅韌。敬畏自然，崇尚自然，取之自然，是這塊土地上最深刻的信仰。',
                'tags' => ['＃崇尚自然，敬畏自然，取之自然']
            ],
            'wheel4' => [
                'id' => '4',
                'chapter' => '第4章 | 聲音，與地共鳴的旋律。',
                'desc' => '從風的呢喃到部落的吟唱，從孩子的笑聲到溪流的低語，聲音是台東最動人的語言，是文化的節奏、生活的交響曲。',
                'tags' => ['＃台東好聲音', '＃台東大唱片行'],
                'events' => [
                    'events1' => [
                        'locate' => 'C2',
                        'name' => '臺東聲音藝術節',
                        'href' => '#'
                    ],
                    'events1' => [
                        'locate' => 'I9',
                        'name' => '「Face Taitung 台東臉譜」台東博覽會開幕音樂會',
                        'href' => '#'
                    ],
                ]
            ],
            'wheel5' => [
                'id' => '5',
                'chapter' => '第5章 | 漂流，找尋安放自身的所在。',
                'desc' => 'kulumaha，在布農語中意為「回家」。台東以開放的姿態，接住每位漂流者的靈魂。夢想得以在此落地生根，身心靈亦有所歸屬。',
                'tags' => ['＃向前走', '＃回家/東漂'],
                'events' => [
                    'events1' => [
                        'locate' => 'A4',
                        'name' => '東Go！台東人漂移拼搏主題展',
                        'href' => '#',
                    ]
                ]
            ],
            'wheel6' => [
                'id' => '6',
                'chapter' => '第6章 | 生活，盡情綻放的光彩。',
                'desc' => '涵蓋台東各大生活議題，從每一餐到每一場演出，都是這座城市對幸福的詮釋。',
                'tags' => ['＃食時台東', '＃特色教育', '＃安心城市', '＃藝文展演', '＃社會福利', '＃公共建設'],
                'events' => [
                    'events1' => [
                        'locate' => 'A6',
                        'name' => '未來人孵化器 教育展',
                        'href' => '#'
                    ],
                    'events2' => [
                        'locate' => 'B1',
                        'name' => '南島文化客廳連線行動計畫',
                        'href' => '#'
                    ],
                    'events3' => [
                        'locate' => 'C3',
                        'name' => '臺東工藝展',
                        'href' => '#'
                    ],
                    'events4' => [
                        'locate' => 'D2',
                        'name' => '藝起來我家',
                        'href' => '#'
                    ],
                    'events5' => [
                        'locate' => 'E1',
                        'name' => '凹！你是有的',
                        'href' => '#'
                    ],
                    'events6' => [
                        'locate' => 'F1',
                        'name' => '潮界帶 IN-BETWEEN',
                        'href' => '#'
                    ],
                    'events7' => [
                        'locate' => 'G1',
                        'name' => '共編台東',
                        'href' => '#'
                    ],
                    'events8' => [
                        'locate' => 'H1',
                        'name' => '紅土之上：棒球特展',
                        'href' => '#'
                    ],
                    'events9' => [
                        'locate' => 'I7',
                        'name' => '日日南島：南島開箱',
                        'href' => '#'
                    ],
                    'events10' => [
                        'locate' => 'I8',
                        'name' => '東博限定便當',
                        'href' => '#'
                    ],
                ]
            ],
            'wheel7' => [
                'id' => '7',
                'chapter' => '第7章 | 慢經濟體，台東通往世界永續之路。',
                'desc' => '台東的一市、二鎮、十三鄉，每個鄉鎮都是一個獨立、自足的慢經濟實驗場，以「慢」為橋樑，連結世界，創造獨特的地方價值。',
                'tags' => ['＃一市二鎮十三鄉', '＃台東國際隊', '＃慢經濟學院'],
                'events' => [
                    'events1' => [
                        'locate' => 'I6',
                        'name' => '台東慢經濟指南-島島生活提案所',
                        'href' => '#'
                    ]
                ]
            ],
            'wheel8' => [
                'id' => '8',
                'chapter' => '第8章 | 台東品牌',
                'desc' => '在慢經濟發展策略的指引下，台東發展出與自然共生、與文化同在的「台東品牌」，在在展現其真實與自信。台東博覽會將串連舉足輕重的14大台東活動品牌，打造2026整年度的精彩。',
                'tags' => ['＃台東慢經濟活動品牌'],
                'events' => [
                    'events1' => [
                        'locate' => 'A5',
                        'name' => '夢想東升 熱氣球WALK IN',
                        'href' => '#'
                    ],
                    'events2' => [
                        'locate' => 'G2',
                        'name' => '臺東藝穗節靜態回顧展',
                        'href' => '#'
                    ],
                    'events3' => [
                        'locate' => 'I3',
                        'name' => '臺東藝穗節馬戲特區',
                        'href' => '#'
                    ],
                    'events4' => [
                        'locate' => 'I5',
                        'name' => '自然醒療癒基地',
                        'href' => '#'
                    ],
                ]
            ],
            'wheel9' => [
                'id' => '9',
                'chapter' => '第9章 | 永續經營，持續綻放台東風采。',
                'desc' => '永續發展不只是選擇，而是一種責任。台東以行動回應SDGs，從環境到經濟、從社會到治理，打造兼容並蓄的城鄉發展模式，讓台東成為真正落實永續精神的地方。',
                'tags' => ['＃城鄉發展', '＃極端氣候', '＃能源城市', '＃樂齡及長照服務', '＃低碳旅遊'],
                'events' => [
                    'events1' => [
                        'locate' => 'A1',
                        'name' => '台東博覽會主場館：活的學校',
                        'href' => '#'
                    ],
                    'events2' => [
                        'locate' => 'A7',
                        'name' => '台東舊站 >>> 台東線',
                        'href' => '#'
                    ],
                    'events3' => [
                        'locate' => 'E2',
                        'name' => '永續島進行事',
                        'href' => '#'
                    ],
                    'events4' => [
                        'locate' => 'I1',
                        'name' => '東日晒桑-台東老城區散策計畫',
                        'href' => '#'
                    ],
                ]
            ],
        ],
        'features' => [
            'title' => '串連台東山海與特色活動品牌<br>打造整年度的精彩！',
            'feature1' => '台東炮炸<br>寒單爺',
            'feature2' => '自然醒<br>慢活祭',
            'feature3' => '臺東慢食節',
            'feature4' => 'PASIWALI<br>原住民族<br>國際音樂節',
            'feature5' => '台東<br>最美星空',
            'feature6' => '臺灣國際<br>熱氣球嘉年華',
            'feature7' => '臺灣國際<br>衝浪公開賽',
            'feature8' => '東海岸<br>大地藝術節',
            'feature9' => [
                'front' => '南迴藝術季<br>縱谷大地藝術季',
                'text1' => '南迴藝術季',
                'text2' => '縱谷大地藝術季',
            ],
            'feature10' => [
                'front' => '臺東藝術節<br>臺東藝穗節',
                'text1' => '臺東藝術節',
                'text2' => '臺東藝穗節',
            ],
            'feature11' => '池上秋收<br>稻穗藝術節',
            'feature12' => '台東光祭',
        ]
    ],
    'vi' => [
        'page-title' => '品牌視覺系統',
        'intro' => [
            'paragraph1' => '臺灣國際熱氣球嘉年華已成為台東一年一度的重要盛事，熱氣球更象徵這片土地的獨特魅力。從充氣、燃燒器點燃，到氣囊漸漸成形並緩緩升空，這個過程宛如台東的成長軌跡——醞釀、蓄勢，最終自信綻放，翱翔天際，邁向無限可能。',
            'paragraph2' => '台東博覽會標誌設計以此意象為核心，運用具代表性的「台東藍」作為主色調，並結合熱氣球升起的動態美感，巧妙構築出一個視覺化的驚嘆號。不僅展現台東的活力與蓬勃發展，更象徵這片土地所蘊藏的無限驚喜——壯麗的自然景觀、深厚的人文底蘊、獨特的文化風貌，等待人們探索、感受與共鳴。',
            'pcImg' => 'images/about/vi/img_element-pc-zh.svg',
            'mbImg' => 'images/about/vi/img_element-mb-zh.svg'
        ],
        'vi-image' => [
            'title' => '標誌圖形意象',
            'nature' => [
                'title' => '自然的孕育',
                'pcImg' => 'images/about/vi/img_nature-pc-zh.svg',
                'mbImg' => 'images/about/vi/img_nature-mb-zh.svg',
            ],
            'culture' => [
                'title' => '文化的積累',
                'pcImg' => 'images/about/vi/img_culture-pc-zh.svg',
                'mbImg' => 'images/about/vi/img_culture-mb-zh.svg',
            ],
            'amazing' => [
                'title' => 'Amazing Taitung 綻放精彩',
                'pcImg' => 'images/about/vi/img_amazing-pc-zh.svg',
                'mbImg' => 'images/about/vi/img_amazing-mb-zh.svg',
            ]
        ]
    ],
    'overview' => [
        'page-title' => '展會概覽',
        'section1' => [
            'title' => '主題展區',
            'desc' => '橫跨台東市區5大主展區＋全台衛星展區，共21檔官方主題展，等您來探索！',
            'filters' => [
                'filterTxt1' => 'A 舊站特區',
                'filterTxt2' => 'B 就藝會區',
                'filterTxt3' => 'C 美術館區',
                'filterTxt4' => 'D 北町區',
                'filterTxt5' => 'E 臨海區',
                'filterTxt6' => 'F 美學館區',
                'filterTxt7' => 'G 總圖區',
                'filterTxt8' => 'H 衛星展區',
            ]
        ],
        'section2' => [
            'title' => '限定活動',
            'desc' => '2026台東博覽會期間限定活動，千萬別錯過！',
        ],
        'section3' => [
            'title' => '民間展區',
            'desc' => '呼應聯合國 2030 SDGs並落實公民參與，展開23件涵蓋多元領域的民間參與提案！',
        ],
        'section4' => [
            'title' => '響應展區',
            'desc' => '呼應聯合國 2030 SDGs並落實公民參與，展開23件涵蓋多元領域的民間參與提案！',
        ],
    ]
];
