<?php

return [
    'page-title' => '品牌授權專區',
    'intro' => [
        'paragraph1' => "為延伸台東博覽會品牌識別的應用可能與社會影響力，臺東縣政府推動品牌商標授權計畫，建立清楚且開放的授權合作機制，邀請品牌、廠商、通路、企業及創作者共同參與，將台東的生活美學、文化精神與永續理念，轉化為貼近日常的產品、服務與體驗。",
        'paragraph2' => "透過授權使用台東博覽會標誌、標準字、輔助圖形及專用色等核心識別元素，參與夥伴可依自身專業與品牌特色，發展具識別度與故事性的合作成果，讓展會精神在展期之外持續發酵，進入市場、進入生活、進入更多人的視野。相關授權機制與設計原則，請參見《2026台東博覽會品牌商標授權作業辦法》及《2026台東博覽會品牌手冊》。",
        'note' => '本計畫已截止收件，如有相關問題，請洽詢：',
        'buttons' => [
            'btnText1' => '作業辦法',
            'btnText2' => '品牌手冊及授權素材',
            'btnText3' => '說明會簡報',
        ],
    ],
    'event' => [
        'event1' => [
            'title' => '授權商品暨快閃店發表記者會',
            'topic1' => [
                'date' => '時間：2026年5月8日（五）14:30－15:30',
                'location' => '地點：桃園國際機場 第二航廈管制區內D區-台灣好廣場',
            ],
            'buttons' => [
                'btnText1' => 'MORE'
            ]
        ],
        'event2' => [
            'title' => '台東博覽會主場館商品店',
            'topic1' => [
                'date' => '時間：2026年7月3日（五）至 8月20日（四）',
                'location' => '地點：臺東縣立體育館（臺東縣台東市桂林北路124號）',
            ],
            'buttons' => [
                'btnText1' => 'MORE'
            ]
        ],
        'event3' => [
            'title' => '縣外快閃活動',
            'topic1' => [
                'topic' => '【2026 台東博覽會：SLOW FOR LIFE 快閃店】',
                'date' => '時間：2026年5月8日（五）至 5月31日（日）',
                'location' => '地點：桃園國際機場 第二航廈管制區內D區-采盟免稅店',
                
            ],
            'topic2' => [
                'topic' => '【台北捷運微策展】',
                'date' => '時間：2026年6月8日（一）至 6月14日（日）',
                'location' => '地點：台北捷運西門站',
            ],
            'buttons' => [
                'btnText1' => 'MORE'
            ]
        ]
    ],
    'list' => [
        'filters' => [
            'filterTxt1' => 'ALL',
            'filterTxt2' => '慢飲山海',
            'filterTxt3' => '慢食土地',
            'filterTxt4' => '慢作風景',
            'filterTxt5' => '慢活台東',
        ]
    ]
];
