<?php

return [
    'page-title' => '民間參與計畫',
    'intro' => [
        'paragraph1' => "由公眾視角出發、在臺東遍地開花的「<span class='highlight'>民間參與計畫</span>」，是「2026台東博覽會」中匯聚眾聲的交響所在。以「臺東藍」、「慢經濟」與「永續發展」為核心價值，並呼應 <span class='highlight'>聯合國 17 項永續發展目標（SDGs）</span>，民間參與計畫公開徵選具有前瞻性與多元觀點的策展提案，邀集個人行動者、民間團體及跨域合作團隊，在多元創意激盪下，將公共議題發展為具體的行動方案。",
        'paragraph2' => "從前期廣邀群眾圍圈討論與發酵，到徵件說明與案例分享，<span class='highlight'>民間參與計畫總計收到 55 件提案，最終核定 22 件計畫</span>。獲選計畫面向文化發展、教育學習、社會系統、經濟產業、生活提案、環境永續等領域，展現地方的多樣性與公民參與的能量。這些陸續展開的行動，將透過持續實踐累積地方能量，由2026台東博覽會出發，共創屬於眾人的盛會。",
        'paragraph3' => "",
        'paragraph4' => "",
        'buttons' => [
            'btnText1' => '計畫簡章',
            'btnText2' => '獲選名單',
        ]
    ],
    'review' => [
        'review1' => [
            'title' => '計畫回顧',
            'list' => [
                'listItem1' => '2025年8月於市區、縱谷、海岸、南迴分區辦理四場開放空間會議（Open Space Technology，簡稱OST），匯集上百位參與者討論交流。',
                'listItem2' => '2025年9月分區辦理四場徵件說明會，並邀請地方工作者現身分享行動案例。',
                'listItem3' => '2025年9月至10月民間參與計畫公開徵件，總計徵得55件提案。',
                'listItem4' => '2025年11月至12月展開三階段審查，經歷初審（書面審）、複審（資格審），並於12月24日的決審會議中，邀請提案單位至現場簡報。',
                'listItem5' => '2026年1月公告獲選名單，最終核定22件計畫，在臺東各地展開實際行動。',
            ],
            'buttons' => [
                'btnText1' => 'OST回顧',
                'btnText2' => '說明會簡報'
            ]
        ],
        'review2' => [
            'title' => '計畫消息公告',
            'paragraph1' => '2026年2月至8月間，民間參與計畫所支持的各種行動正如火如荼地陸續開跑。<br>民參團隊自2026年1月啟動陪跑機制，陪伴入選單位根據核定金額陸續完成計畫內容修訂，並在各計畫執行過程中進行訪視與協力，成為行動者們的最佳後盾。<br>觸及領域廣泛、行動方式多樣，且遍及臺東各鄉鎮市，以大眾觀點策展的民間參與計畫，將為2026台東博覽會揮灑出最燦爛的地方色彩。',
            'buttons' => [
                'btnText1' => '最新消息',
                'btnText2' => '影像紀錄'
            ]
        ]
    ],
    'list' => [
        'filters' => [
            'filterTxt1' => 'ALL',
            'filterTxt2' => '文化發展',
            'filterTxt3' => '環境永續',
            'filterTxt4' => '經濟產業',
            'filterTxt5' => '教育學習',
            'filterTxt6' => '社會系統',
            'filterTxt7' => '生活提案',
        ]
    ],
    'pcm' => [
        'implemented-by' => [
            'label' => '承辦單位',
            'content' => '微慢城鄉生活顧問有限公司',
        ],
        'phone' => [
            'label' => '聯絡電話',
            'content' => '089-327168 高小姐、李小姐',
        ],
        'service-hours' => [
            'label' => '服務時間',
            'content' => '週一至週五，8:30-12:00，13:00-17:30',
        ],
        'line' => [
            'label' => '官方Line',
            'content' => '@838kolye',
        ]
    ]
];
