<?php

return [
    'page-title' => '民間參與計畫',
    'intro' => [
        'paragraph1' => "臺東縣政府推出「2026 台東博覽會民間參與計畫」，邀請在地民間團體、社群與行動者，透過創意實踐回應台東在地議題，提出對「台東博覽會」的多元想像與行動方案。計畫依循博覽會整體執行架構，並呼應聯合國 17 項永續發展目標（SDGs），作為民間行動與公共議題之間的對話平台。",
        'paragraph2' => "本計畫以公開徵件方式推動，廣邀個人、團體及跨域合作團隊提出具體行動提案。徵件期間共收到<span class='highlight'>55件提案</span>，經評選後遴選出<span class='highlight'>22件計畫</span>，並核定總獎勵金<span class='highlight'>新臺幣1,200萬元</span>，支持其於各地展開實際行動。",
        'paragraph3' => "民間參與計畫以「台東藍」、「慢經濟」與「永續發展」為核心價值，獲選計畫主題涵蓋文化發展、環境永續、經濟產業、城鄉韌性、教育學習、社會系統與生活提案等面向。相關行動將陸續於台東各鄉鎮市推動，透過持續實踐累積地方行動能量，成為 2026 台東博覽會中重要的民間參與基礎。",
        'buttons' => [
            'btnText1' => '計畫簡章',
            'btnText2' => '獲選名單',
        ]
    ],
    'review' => [
        'review1' => [
            'title' => '計畫回顧',
            'paragraph1' => '民間參與計畫自2025年8月起，陸續於台東各區域辦理開放空間會議（Open Space Technology, OST），促成不同社群與行動者交流觀點、激盪議題，並於9月舉辦徵件說明會，逐步凝聚行動方向，10月底截止收件後，歷經三階段審查及委員多次討論，最終遴選結果呈現出台東多元且深具能量的公民行動樣貌。',
            'buttons' => [
                'btnText1' => 'OST回顧',
                'btnText2' => '說明會簡報'
            ]
        ]
    ],
    'list' => [
        'filters' => [
            'filterTxt1' => 'ALL',
            'filterTxt2' => '文化發展',
            'filterTxt3' => '環境永續',
            'filterTxt4' => '經濟產業',
            'filterTxt5' => '教育學習',
            'filterTxt6' => '社會系統',
            'filterTxt7' => '生活提案',
        ]
    ]
];
